{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ammo:"
			},
			"Translation":
			{
				"Text": "护甲:"
			},
			"Key": "3DC971384C00DB15AF9871B1EF3D4C2D"
		},
		{
			"Source":
			{
				"Text": "Choose your character:"
			},
			"Translation":
			{
				"Text": "选择你的角色："
			},
			"Key": "0D5DC0E74D29A5F31BE85492AF84D1AA"
		},
		{
			"Source":
			{
				"Text": "Defeats:"
			},
			"Translation":
			{
				"Text": "击败："
			},
			"Key": "1B03A8724AD33847A15F6285B769DDFD"
		},
		{
			"Source":
			{
				"Text": "E-PickUp"
			},
			"Translation":
			{
				"Text": "E-捡起"
			},
			"Key": "00921A7E45D0762E26B259A559BAF240"
		},
		{
			"Source":
			{
				"Text": "Fly Around: W A S D"
			},
			"Translation":
			{
				"Text": "漫游：W A S D"
			},
			"Key": "AB866A4B4F29366C9579ABBF185DF7C4"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "创建房间"
			},
			"Key": "86531F65443985BF431411A95BEF93C6"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "加入房间"
			},
			"Key": "3B8A16B646EB3400DEF2CFADDB97F190"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "D447CE464B68584C89DB12B62070A737"
		},
		{
			"Source":
			{
				"Text": "Match Starts in:"
			},
			"Translation":
			{
				"Text": "比赛开始还有："
			},
			"Key": "250DC7C14F33C8905433F5848E840B7B"
		},
		{
			"Source":
			{
				"Text": "Player Elimed PLayer"
			},
			"Translation":
			{
				"Text": "玩家击杀了玩家"
			},
			"Key": "E887C88647FA8C95B5CC938C8929DB59"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "E19F0304409A80FB80E7E09555A9F544"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "3BA74FC6413F1FEC9BD8D9BC6A07997C"
		},
		{
			"Source":
			{
				"Text": "Return To Main Menu"
			},
			"Translation":
			{
				"Text": "回到主菜单"
			},
			"Key": "9E6AF1FF49B11CB00B1FB38C9DFC993B"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "得分"
			},
			"Key": "D2B960864E9C5994DB54658AFDFB14E7"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "BCDD4A6C4D224C014994AAB620800788"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Announcement",
			"Children": [
				{
					"Source":
					{
						"Text": "Blue team"
					},
					"Translation":
					{
						"Text": "蓝队"
					},
					"Key": "BlueTeam"
				},
				{
					"Source":
					{
						"Text": "Blue team wins"
					},
					"Translation":
					{
						"Text": "蓝队胜利"
					},
					"Key": "BlueTeamWins"
				},
				{
					"Source":
					{
						"Text": "New match starts in:"
					},
					"Translation":
					{
						"Text": "新的比赛开始于："
					},
					"Key": "NewMatchStartsIn"
				},
				{
					"Source":
					{
						"Text": "Players tied for the win:"
					},
					"Translation":
					{
						"Text": "并列胜利玩家："
					},
					"Key": "PlayerTiedForTheWin"
				},
				{
					"Source":
					{
						"Text": "Red team"
					},
					"Translation":
					{
						"Text": "红队"
					},
					"Key": "RedTeam"
				},
				{
					"Source":
					{
						"Text": "Red team wins"
					},
					"Translation":
					{
						"Text": "红队胜利"
					},
					"Key": "RedTeamWins"
				},
				{
					"Source":
					{
						"Text": "Teams tied for the win:"
					},
					"Translation":
					{
						"Text": "并列胜利队伍："
					},
					"Key": "TeamsTiedForTheWin"
				},
				{
					"Source":
					{
						"Text": "There is no winner."
					},
					"Translation":
					{
						"Text": "没有赢家~"
					},
					"Key": "ThereIsNoWinner"
				},
				{
					"Source":
					{
						"Text": "You are the winner!"
					},
					"Translation":
					{
						"Text": "你是赢家！"
					},
					"Key": "YouAreTheWinner"
				},
				{
					"Source":
					{
						"Text": "You lose!"
					},
					"Translation":
					{
						"Text": "你输了！"
					},
					"Key": "YouLose"
				},
				{
					"Source":
					{
						"Text": "You win!"
					},
					"Translation":
					{
						"Text": "你赢了！"
					},
					"Key": "YouWin"
				}
			]
		}
	]
}